<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="styles/articles.css" rel="stylesheet" />
    <link rel="stylesheet" href="styles/common.css">
    <title>Что такое тариф за сервис?</title>
</head>
<body>
    <?php  include "views/header.php"; ?>
    <article class="head">
        <article class="part2">
            <h1 class="mainsen">Стань курьером Wolt и работай на себя! 🚙💙</h1>
        </article>

        <img class="mainphoto" src="https://discovery-cdn.wolt.com/cities/almaty/sections/c7346aac-f6a4-11eb-aebe-12af51e04c09_article_new.png">
    </article>
    <div class="flex-col align">
        <article class="date">
            <p>
                Опубликовано:<br>
                9 августа 2021 г.
            </p>
        </article>
        <div class="links flex-row">
            <img class="icon" src="https://discovery-cdn.wolt.com/cities/almaty/sections/e031d6fc-f5e6-11eb-a20c-b29aec0b4469_img_5610.jpg">
            <div class="flex-col justify">
                <p class="kazakhstan">Лейла</p>
                <p>Стань частью команды героев! 🦸🏻‍♂️</p>
            </div>
        </div>
    
        <div class="text flex-col justify">
            <p>Алматы, мы ищем героев! И предлагаем выгодный заработок на своём авто – до 500 000 тенге в месяц 💥</p>
            <p>Подайте заявку, нажав на картинку ниже – и начинайте зарабатывать!</p>
            <h1 class="title">Ответы на самые популярные вопросы 🚀</h1>
            <img src="https://imageproxy.wolt.com/wolt-frontpage-images/cities/almaty/sections/b7c9548a-f6a7-11eb-9203-f67bbfce4cf5_faq99.jpg" alt="Подать заявку">
            <p>Осы суретті басып, өтініш беріңіз!.</p>
            <p>Одан да оңай – Wolt Partner қосымшасында тіркеліңіз (App Store немесе Google Play-де қол жетімді, қара белгішесі бар). Онда сіз өтініш беріп, жұмысқа кірісе аласыз!</p>
            <hr>
            <p>Просто подайте заявку, кликнув на картинку!</p>
            <p>Ещё проще – зарегистрируйтесь в приложении Wolt Partner (доступен в App Store или Google Play, с чёрной иконкой). Там же вы сможете подать заявку и начать работу!</p>
            <img src="https://imageproxy.wolt.com/wolt-frontpage-images/cities/almaty/sections/6873811e-f5f1-11eb-9028-929c866dab9b_faq3.jpg" alt="Что нужно для работы?">
            <p>Бар жоғы:</p>
            <p>🚙 Өз көлігіңіз немесе кез-келген басқа көлік (мопед/велосипед)</p>
            <p>📱 Интернетке шығатын Смартфон</p>
            <p>📄 Құжаттар - жеке куәлік және құқықтар (автокөлік жүргізушілері үшін)</p>
            <hr>
            <p>Всего ничего:</p>
            <p>🚙 Своё авто или любой другой транспорт (мопед/велосипед) </p>
            <p>📱 Смартфон с выходом в интернет</p>
            <p>📄 Документы – удостоверение личности и права (для водителей авто)</p>
            <img src="https://imageproxy.wolt.com/wolt-frontpage-images/cities/almaty/sections/604fd12c-f619-11eb-b0b1-52a05a3a957a_faq11.jpg" alt="Что вы предлагаете?">
            <p>Ең бастысы – лайықты төлем және өзіңіз үшін жұмыс. Қашан және қайда жұмыс істеу керектігін, қанша ақша табу керектігін өзіңіз шешесіз. Жеткізуді негізгі табыс ретінде пайдалануға болады (айына 500 000 дейін) немесе қосымша – бос уақытында ақша табу.</p>
            <p>Wolt көмегімен сіз өзіңіз үшін толықтай жұмыс жасайсыз – және біз оған көмектесеміз.</p>
            <p>Серіктестік ресми болып табылады, сондықтан біз әлеуметтік және зейнетақы аударымдарын төлейміз, сондай – ақ әрбір серіктес-курьер үшін жазатайым оқиғалардан сақтандыруды ұсынамыз.</p>
            <p>Сонымен қатар, сіз қорғаныс киімі, жеткізуге арналған сөмкелер түрінде сапалы жабдықты, сондай-ақ біздің мамандарымыздың жылдам қолдауын ала аласыз. Барлық жұмыс бір қосымшада.</p>
            <hr>
            <p>Самое главное – достойную оплату и работу на себя. Вы сами будете решать, когда и где работать, сколько зарабатывать. </p>
            <p>Можно использовать доставки как основной доход (до 500 000 в месяц) или дополнительный – подрабатывая в свободное время</p>
            <p>С Wolt вы полностью работаете на себя – а мы помогаем в этом. </p>
            <p>Партнёрство является официальным, поэтому мы выплачиваем социальные и пенсионные отчисления – а также предоставляем страхование от несчастных случаев для каждого курьера-партнёра.</p>
            <p>Помимо этого, вы сможете получить качественную экипировку в виде защитной одежды, сумок для доставки, а также быструю поддержку от наших специалистов. Вся работа – в одном приложении.</p>
        </div>
        
    </div>
    <footer class="flex-col align">
        <div class="flex-row">
            <div class="flex-col">
                <img class="logo" src="images/wolt.png" >
                <a href="#">
                    <img class="app_link" src="https://cdn.wolt.com/app-store-badges/Download_on_the_App_Store_Badge_RU_RGB_blk_100317.svg" >
                </a>
                <a href="#">
                    <img class="app_link" src="https://cdn.wolt.com/app-store-badges/google-play-badge_ru.png" >
                </a>
            </div>
            <div id="footer-nav" class="flex-row">
                <div class="flex-col">
                    <p>Давайте сделаем это вместе</p>
                    <a href="#">Курьерам</a>
                    <a href="#">Для ресторанов</a>
                    <a href="#">Для магазинов</a>
                    <a href="#">Для компаний</a>
                    <a href="#">Wolt Drive</a>            
                </div>
                <div class="flex-col">
                    <p>Company</p>
                    <a href="#">О нас</a>
                    <a href="#">Вакансии</a>
                    <a href="#">Ответственность</a>
                    <a href="#">Безопасность</a>
                    <a href="#">Инвесторам</a>            
                </div>
                <div class="flex-col">
                    <p>Useful links</p>
                    <a href="#">Поддержка</a>
                    <a href="#">Медиа</a>
                    <a href="#">Контакты</a>           
                </div>
                <div class="flex-col">
                    <p>Follow us</p>
                    <a href="#">Блог Wolt</a>
                    <a href="#">Блог инженеров</a>
                    <a href="#">Instagram</a>
                    <a href="#">Facebook</a>
                    <a href="#">Twitter</a>
                    <a href="#">Linkedin</a>            
                </div>
            </div>
        </div>
    </footer>
</body>
</html>