<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="styles/articles.css" rel="stylesheet" />
    <link rel="stylesheet" href="styles/common.css">
    <title>Что такое тариф за сервис?</title>
</head>
<body>
    <?php  include "views/header.php"; ?>
    <article class="head">
        <article class="part2">
            <h1 class="mainsen">Тариф за сервис – всего 89 ₸</h1>
        </article>

        <img class="mainphoto" src="images/tarif.png">
    </article>
    <div class="flex-col align">
        <article class="date">
            <p>
                Опубликовано:<br>
                4 октября 2022 г.
            </p>
        </article>
        <div class="links flex-row">
            <img class="icon" src="https://discovery-cdn.wolt.com/cities/almaty/sections/74d454fe-331f-11ec-9429-8a8234787ddd_logowolt_1.png">
            <p class="kazakhstan">Wolt Kazakhstan</p>
        </div>
    
        <div class="text flex-col justify">
            <h1 class="title">Что это такое и зачем он нужен?</h1>
    
            <p>Мы вводим небольшой тариф за сервис ко всем заказам на доставку. Он составит всего 89 ₸ – и вы увидите его при оформлении заказа.</p><br>
            <p>Зачем это нужно?</p><br>
            <p>Это изменение позволит нам поддерживать и развивать высокий уровень клиентского сервиса Wolt в Казахстане. В том числе, небольшой тариф направлен на улучшение функциональности приложения, оказание лучшей службы поддержки и качественной обработки платежей, а также обеспечение надёжной и быстрой доставки.</p><br>
            <p>Более того, нововведения помогут в запуске новых возможностей и сервисов внутри нашего приложения – делая доставку еды, товаров или продуктов более доступной для  каждого нашего пользователя.</p><br>
            <p>Изменение коснется только заказов на доставку. Работа с курьерами или ресторанами/магазинами, а также ваши заказы навынос останутся неизменными.</p><br>
            <p>Как это работает?</p><br>
            <p>На этапе оформления заказа, вам будут отображены как стоимость доставки, так и тариф за сервис.</p><br>
            <p>Доставка до 0.5 км: 360 ₸ (оплата за доставку), 89 ₸ (тариф за сервис)</p>
            <p>Доставка до 1 км: 410 ₸ (оплата за доставку), 89 ₸ (тариф за сервис)</p>
            <p>Доставка до 1.5 км: 460 ₸ (оплата за доставку), 89 ₸ (тариф за сервис)</p><br>
            <p>Бесплатная доставка: 0 ₸ (оплата за доставку), 89 ₸ (тариф за сервис)</p>
            <p>Заказы «С собой»: 0 ₸ (оплата за доставку), 0 ₸ (тариф за сервис)</p><br>
            <p>Если у вас возникнут вопросы, пишите нам на support@wolt.com. Будем рады помочь! 💙</p><br><br>
    
        </div>
        
    </div>
    <?php include "views/footer.php"; ?>
</body>
</html>